<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Анонимность");
$APPLICATION->SetPageProperty("keywords", "Анонимность");
$APPLICATION->SetPageProperty("description", "Анонимность");
$APPLICATION->SetTitle("Анонимность");
?><section class="content white">
    <div class="container">
        <div class="row">
            <div class="col-xs-12 col-md-12 col-sm-12">
                <div class="holder-bg">
                    <div class="row">
                        <div class="col-xs-12 col-md-12 col-sm-12">
                            <h1>Анонимность</h1>
                            <p>Интернет-бутик интимных товаров и эротического белья SecretPlace.ru гарантирует вам, своим клиентам, ПОЛНУЮ АНОНИМНОСТЬ ПОКУПОК И КОНФИДЕНЦИАЛЬНОСТЬ тех минимальных личных данных, необходимых для совершения заказа. Вся эта информация надежно скрыта от поисковых систем, и ни при каких обстоятельствах не будет обнародована! </p>
                            <p>Для вашего дополнительного спокойствия отвечаем на часто задаваемые вопросы по поводу анонимности. </p>
                            <h4><strong>Обязательна ли регистрация на сайте для оформления заказа?</strong></h4>
                            <p>Нет, это необязательно. Единственное, что потребуется, - оставить контактный телефон. По этому номеру с вами свяжется менеджер Интернет-бутика для подтверждения и дальнейшего оформления доставки товара. </p>

                            <h4><strong>Можно ли оформить заказ только в телефонном режиме? </strong></h4>
                            <p>Да, можно. Для этого достаточно выписать артикулы выбранных товаров и сообщить их менеджеру в разговоре по телефону. </p>

                            <h4><strong>Осуществляется ли доставка товара без предварительного подтверждения по телефону? </strong></h4>

                            <p>К сожалению, нет. Свой заказ вам необходимо в обязательном порядке подтвердить в телефонной беседе с менеджером SecretPlace.ru.</p>

                            <h4><strong>Как упаковывается товар?  </strong></h4>
                            <p>Все товары упаковываются в воздушно-пузырчатую пленку, помещаются в белый, непрозрачный сейф-пакет. В случае с более крупными заказами – они кладутся в черный непрозрачный пакет или плотную коробку. На упаковке нет логотипа, названия Интернет-бутика или любых других опознавательных знаков, которые могут вас скомпрометировать. Ни визуально, ни на ощупь содержимое упаковки определить невозможно! </p>

                            <h4><strong>Кто может анонимно и профессионально проконсультировать по поводу интимных проблем?</strong></h4>
                            <p>По выбору товара вас проконсультирует онлайн-консультант.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div> 
    </div>
</section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>