<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Доставка");
$APPLICATION->SetPageProperty("description", "Доставка");
$APPLICATION->SetTitle("Доставка");
?><section class="content white">
    <div class="container">
        <div class="row">
            <div class="col-xs-12 col-md-12 col-sm-12">
                <div class="holder-bg">
                    <div class="row">
                        <div class="col-xs-12 col-md-12 col-sm-12">
                            <h2>Доставка</h2>
                            <h4>
                                <strong>Доставка курьером в пределах МКАД (от 0 рублей)</strong>
                            </h4>
                            <p>Стоимость - 300 рублей. При сумме заказа от 2 490 рублей - доставка бесплатная!</p>
                            <p>Доставка курьером осуществляется в любое удобное для Вас место в интервалах 10:00 до 22:00 с понедельника по воскресенье.</p>
                            <h4><strong>Ночная доставка (600 рублей)</strong></h4>
                            <p>Стоимость - 600 рублей. При сумме заказа от 7 990 рублей - доставка бесплатная!</p>
                            <p>Оператор свяжется с Вами для уточнения адреса доставки и точного времени. Ночная доставка осуществляется с 22:00 до 10:00, в любое удобное для Вас место в пределах МКАД.</p>
                            <h4><strong>Доставка курьером в ближайшие города Подмосковья (500 руб.)</strong></h4>
                            <p>Стоимость - 500 рублей, при заказе от 9 990 - бесплатно</p>
                            <p>Доставка в города Долгопрудный, Королёв, Балашиха, Реутов, Люберцы, Котельники, Дзержинский, Беседы, Развилка, Видное, Измайлово, Коммунарка, Градъ Московский, Одинцово, Ромашково, Немчиновка, Химки, Красногорск, Мытищи.</p>
                            
                            
                            <h4><strong>Доставка курьером в пределах Малого бетонного кольца (МБК) (800 руб.)</strong></h4>
                            <p>Стоимость - 800 рублей. При заказе от 16 990 - бесплатно!</p>
                            <p>Доставка осуществляется курьером с понедельника по воскресенье с 10:00 до 22:00</p>
                            
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>