<?php

$variants = [
    136 => 'Посылка склад-склад',
    137 => 'Посылка склад-дверь',
    138 => 'Посылка дверь-склад',
    139 => 'Посылка дверь-дверь',
    233 => 'Экономичная посылка склад-дверь',
    234 => 'Экономичная посылка склад-склад',
    301 => 'До постомата InPost дверь-склад',
    302 => 'До постомата InPost склад-склад',
    291 => 'CDEK Express склад-склад',
    293 => 'CDEK Express дверь-дверь',
    294 => 'CDEK Express склад-дверь',
    295 => 'CDEK Express дверь-склад',
];
